{"id":"26","dataset":"poslowie","url":"https:\/\/api-v3.mojepanstwo.pl\/dane\/poslowie\/26","mp_url":"https:\/\/mojepanstwo.pl\/dane\/poslowie\/26","schema_url":"https:\/\/api-v3.mojepanstwo.pl\/schemas\/dane\/poslowie.json","global_id":"1556527","slug":"biedron-robert","score":null,"data":{"ludzie.id":"768","ludzie.nazwa":"Robert Biedroń","ludzie.slug":"robert-biedron","sejm_kluby.id":"5","sejm_kluby.skrot":"RP","sejm_kluby.nazwa":"Ruch Palikota","poslowie.wartosc_biuro_inne":1396.41,"poslowie.wartosc_biuro_ekspertyzy":0,"poslowie.wartosc_biuro_materialy_biurowe":4103.48,"poslowie.frekwencja":84,"poslowie.mandat_wygasl":"1","poslowie.wartosc_biuro_taksowki":156.39,"poslowie.sejm_okreg_id":"26","poslowie.liczba_przelotow":79,"poslowie.wartosc_biuro_zlecenia":0,"poslowie.liczba_projektow_uchwal":10,"poslowie.imiona":"Robert","poslowie.biuro_html":"<table><thead><th class=\"left\">Wydatkowanie kwoty ryczałtu przeznaczonego na prowadzenie biura poselskiego:<\/th><\/thead><tbody><tr><td class=\"left\">Sprawozdanie za <A class=\"pdf right\" HREF=\"http:\/\/orka.sejm.gov.pl\/rozlicz7.nsf\/lista\/2011027\/$File\/2011ryczalt_027.pdf?OpenElement\" target=\"_blank\">2011 rok<\/A><\/td><\/tr><tr><td class=\"left\">Sprawozdanie za <A class=\"pdf right\" HREF=\"http:\/\/orka.sejm.gov.pl\/rozlicz7.nsf\/lista\/2012027\/$File\/2012ryczalt_027.pdf?OpenElement\" target=\"_blank\">2012 rok<\/A><\/td><\/tr><tr><td class=\"left\">Korekta za <A class=\"pdf right\" HREF=\"http:\/\/orka.sejm.gov.pl\/rozlicz7.nsf\/lista\/2012027k\/$File\/2012ryczaltkor_027.pdf?OpenElement\" target=\"_blank\">2012 rok<\/A><\/td><\/tr><tr><td class=\"left\">Sprawozdanie za <A class=\"pdf right\" HREF=\"http:\/\/orka.sejm.gov.pl\/rozlicz7.nsf\/lista\/2013027\/$File\/2013ryczalt_027.pdf?OpenElement\" target=\"_blank\">2013 rok<\/A><\/td><\/tr><tr><td class=\"left\">Rozliczenie za <A class=\"pdf right\" HREF=\"http:\/\/orka.sejm.gov.pl\/rozlicz7.nsf\/lista\/2014027\/$File\/2014ryczalt_027.pdf?OpenElement\" target=\"_blank\">okres sprawowania mandatu <\/A><\/td><\/tr><\/tbody><\/table>","poslowie.wartosc_biuro_wynagrodzenia_pracownikow":68015.42,"poslowie.numer_legitymacji":27,"poslowie.data_wygasniecia_mandatu":"2014-12-08","poslowie.imie_pierwsze":"Robert","poslowie.liczba_glosow":16919,"poslowie.procent_glosow":3.73,"poslowie.pkw_komitet_id":"2","poslowie.wartosc_uposazenia_pln":9892.3,"poslowie.zawod":"politolog","poslowie.data_urodzenia":"1976-04-13","poslowie.okreg_gminy_str":"Gdynia, Rumia, Chojnice","poslowie.imie_drugie":"","poslowie.kadencja_ostatnia":"7","poslowie.wartosc_biuro_spotkania":1486,"poslowie.liczba_glosowan_zbuntowanych":78,"poslowie.klub_id":"5","poslowie.liczba_komisji":0,"poslowie.wartosc_wyjazdow":131037.96,"poslowie.zbuntowanie":1.8,"poslowie.nazwa_odwrocona":"Biedroń Robert","poslowie.twitter_account_id":"94","poslowie.wartosc_biuro_przejazdy":22520.29,"poslowie.liczba_glosowan_opuszczonych":681,"poslowie.plec":"M","poslowie.kadencja":[7],"poslowie.id":"26","poslowie.wartosc_refundacja_kwater_pln":0,"poslowie.liczba_interpelacji":147,"poslowie.nazwa":"Robert Biedroń","poslowie.dopelniacz":"Roberta Biedronia","poslowie.wartosc_biuro_telekomunikacja":12146.36,"poslowie.liczba_uchwal_komisji_etyki":2,"poslowie.nazwisko":"Biedroń","poslowie.wartosc_biuro_biuro":35071.57,"poslowie.miejsce_urodzenia":"Rymanów","poslowie.wartosc_biuro_podroze_pracownikow":2201.22,"poslowie.krs_osoba_id":"627237","poslowie.liczba_podkomisji":0,"poslowie.liczba_przejazdow":23,"poslowie.numer_na_liscie":1,"poslowie.rozliczenie_id":"271999","poslowie.pkw_nr_listy":"0","poslowie.liczba_wyjazdow":31,"poslowie.liczba_wypowiedzi":119,"poslowie.liczba_projektow_ustaw":86,"poslowie.liczba_glosowan":4242,"poslowie.liczba_wnioskow":0,"poslowie.miejsce_zamieszkania":"Warszawa","poslowie.mowca_id":"768","poslowie.okreg_wyborczy_numer":"26","poslowie.liczba_slow":64547,"poslowie.wartosc_biuro_srodki_trwale":0},"layers":{"dataset":null,"channels":null,"page":null,"subscribers":null,"krs":{"biznes":[],"ngo":[{"organizacja":{"id":"214552","nazwa":"POMORSKIE W UNII EUROPEJSKIEJ","forma_prawna_str":"STOWARZYSZENIE","kapital_zakladowy":"0.00","cel_dzialania":"1.PROMOWANIE, REPREZENTOWANIE I WSPIERANIE INTERESÓW CZŁONKÓWSTOWARZYSZENIA W KRAJU I ZA GRANICĄ, ZE SZCZEGÓLNYM UWZGLĘDNIENIEM KRAJÓW UNII EUROPEJSKIEJ, 2.PODEJMOWANIE DZIAŁAŃ NA RZECZ ZRÓWNOWAŻONEGO ROZWOJU WOJEWÓDZTWA POMORSKIEGO ORAZ PODNOSZENIA JAKOŚCI ŻYCIA JEGO MIESZKAŃCÓW ZGODNIE ZE STRATEGIĄ ROZWOJU WOJEWÓDZTWA POMORSKIEGO ORAZ NARODOWYM PROGRAMEM PRZYGOTOWANIA DOCZŁONKOSTWA W UNII EUROPEJSKIEJ, 3.ROZPOWSZECHNIANIE WIEDZY I INFORMACJI NA TEMAT PROGRAMÓW,PRZETARGÓW I INICJATYW UNII EUROPEJSKIEJ ORAZ KNOW-HOW INAJLEPSZYCH PRAKTYK ZWIĄZANYCH Z FUNKCJONOWANIEM UNII EUROPEJSKIEJ, 4.INICJOWANIE I KOORDYNACJA WSPÓLNYCH PRZEDSIĘWZIĘĆ SŁUŻĄCYCHKORZYSTNYM PRZEMIANOM W WOJEWÓDZTWIE POMORSKIM. 5.KSZTAŁCENIE USTAWICZNE DOROSŁYCH I PROWADZENIE POZOSTAŁYCH FORM KSZTAŁCENIA, 6.PODEJMOWANIE DZIAŁAŃ NA RZECZ ZRÓWNOWAŻONEGO ROZWOJU WOJEWÓDZTWA POMORSKIEGO ORAZ PODNOSZENIA JAKOŚCI ŻYCIA JEGO MIESZKAŃCÓW ZGODNIE ZE STRATEGIĄ ROZWOJU WOJEWÓDZTWA POMORSKIEGO","data_rejestracji":"2004-08-09"},"rola":{"id":"381560","label":"WICEPRZEWODNICZĄCY ZARZĄDU","deleted":"0"},"forma":{"typ_id":"2"}},{"organizacja":{"id":"333948","nazwa":"INSTYTUT PODKARPACKI","forma_prawna_str":"FUNDACJA","kapital_zakladowy":"0.00","cel_dzialania":"A. WSPIERANIE WSZECHSTRONNEGO ROZWOJU SPOŁECZEŃSTWA, A ZWŁASZCZA DZIAŁALNOŚCI SPOŁECZNEJ, INFORMACYJNEJ, KULTURALNEJ, NAUKOWEJ I OŚWIATOWEJ NA RZECZ ROZWOJU DEMOKRACJI NA TERENIE PODKARPACIA B. AKTYWIZACJA OBYWATELI W SPRAWACH PUBLICZNYCH C. PROMOCJA PRAW CZŁOWIEKA ORAZ PRZECIWDZIAŁANIE DYSKRYMINACJI, W TYM PROMOCJA RÓWNEGO TRAKTOWANIA KOBIET I MĘŻCZYZN D. POMOC SPOŁECZNA, W TYM POMOC RODZINOM I OSOBOM W TRUDNEJ SYTUACJI ŻYCIOWEJ ORAZ WYRÓWNYWANIE SZANS TYCH RODZIN I OSÓB E. DZIAŁALNOŚĆ CHARYTATYWNA F. OCHRONA I PROMOCJA ZDROWIA, W TYM ZAPOBIEGANIE UZALEŻNIENIOM ORAZ HIV\/AIDS G. DZIAŁANIA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH H. UPOWSZECHNIANIE KULTURY FIZYCZNEJ I SPORTU I. PORZĄDEK I BEZPIECZEŃSTWO PUBLICZNE ORAZ PRZECIDZIAŁANIE PATOLOGIOM SPOŁECZNYM J. DZIAŁANIA NA RZECZ INTEGRACJI EUROPEJSKIEJ ORAZ ROZWIJANIE KONTAKTÓW I WSPÓŁPRACY MIĘDZY SPOŁECZEŃSTWAMI K. EDUKACJA EUROPEJSKA L. DZIAŁANIE NA RZECZ ROZWOJU SPOŁECZNOŚCI LOKALNYCH Ł. POPRAWA DOSTĘPU DO ZATRUDNIENIA M. DZIAŁALNOŚĆ WSPOMAGAJĄCA ROZWÓJ GOSPODARCZY, W TYM ROZWÓJ PRZEDSIĘBIORCZOŚCI N. EKOLOGIA I OCHRONA ZWIERZĄT ORAZ OCHRONA DZIEDZICTWA PRZYRODNICZEGO O. UPOWSZECHNIANIE I OCHRONA PRAW KONSUMENTÓW P. PROMOCJA I ORGANIZACJA WOLONTARIATU.","data_rejestracji":"2009-07-24"},"rola":{"id":"568555","label":"PREZES ZARZĄDU","deleted":"0"},"forma":{"typ_id":"2"}},{"organizacja":{"id":"230333","nazwa":"FUNDACJA RÓWNOŚCI","forma_prawna_str":"FUNDACJA","kapital_zakladowy":"0.00","cel_dzialania":"1. WSPIERANIE DZIAŁAŃ NA RZECZ OCHRONY I PROMOCJI ZDROWIA, 2. PODEJMOWANIE DZIAŁAŃ NA RZECZ SZERZENIA WŚRÓD SPOŁECZEŃSTWA POSTAW TOLERANCJI I RÓWNOUPRAWNIENIA, 3. DZIAŁANIA NA RZECZ PRZECIWDZIAŁANIA PATOLOGIOM SPOŁECZNYM ORAZ WSZELKIM FORMOM DYSKRYMINACJI, 4. PODEJMOWANIE DZIAŁAŃ NA RZECZ ROZWOJU NAUKI, KULTURY, SZTUKI, EDUKACJI, OŚWIATY I WYCHOWANIA, 5. UPOWSZECHNIANIE I OCHRONA WOLNOŚCI I PRAW CZŁOWIEKA ORAZ SWOBÓD OBYWATELSKICH, A TAKŻE DZIAŁAŃ WSPOMAGAJĄCYCH ROZWÓJ SPOŁECZEŃSTWA DEMOKRATYCZNEGO, 6. UPOWSZECHNIANIE KULTURY FIZYCZNEJ I SPORTU, 7. PROMOCJA I ORGANIZACJA WOLONTARIATU ORAZ PODEJMOWANIE DZIAŁAŃ NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH, 8. UDZIELANIE POMOCY SPOŁECZNEJ, W TYM POMOCY RODZINOM I OSOBOM W TRUDNEJ SYTUACJI ŻYCIOWEJ ORAZ WYRÓWNYWANIE SZANS TYCH RODZIN I OSÓB.","data_rejestracji":"2005-03-23"},"rola":{"id":"195745","deleted":"0","label":"Członek organu nadzoru"},"forma":{"typ_id":"2"}},{"organizacja":{"id":"341901","nazwa":"ZIELONY INSTYTUT","forma_prawna_str":"FUNDACJA","kapital_zakladowy":"0.00","cel_dzialania":"","data_rejestracji":"2009-11-16"},"rola":{"id":"368735","deleted":"0","label":"Członek organu nadzoru"},"forma":{"typ_id":"2"}},{"organizacja":{"id":"346263","nazwa":"FUNDACJA PISARZE DLA POKOJU\/WRITERS FOR PEACE W LIKWIDACJI","forma_prawna_str":"FUNDACJA","kapital_zakladowy":"0.00","cel_dzialania":"1) INICJOWANIE I WSPIERANIE TWÓRCZYCH ROZWIĄZAŃ W DZIEDZINIE OCHRONY PRAW I WOLNOŚCI CZŁOWIEKA I OBYWATELA, W TYM PROMOWANIE GŁOSÓW OSÓB MNIEJ SŁYSZANYCH Z RACJI NA ICH PRZYNALEŻNOŚĆ DO GRUP DYSKRYMINOWANYCH ZE WZGLĘDU NA PŁEĆ, NIEPEŁNOSPRAWNOŚĆ, ORIENTACJĘ SEKSUALNĄ, STAN MAJĄTKOWY, POCHODZENIE, ORAZ WIEK, DALEJ ZWANYCH GRUPAMI MNIEJSZOŚCIOWYMI, 2) WSPIERANIE GŁOSÓW Z GRUP MNIEJSZOŚCIOWYCH POPRZEZ WZMACNIANIE ICH POCZUCIA WARTOŚCI WŁASNEJ I PRAWA DO WYPOWIEDZI, 3) REPREZENTOWANIE PROBLEMÓW GRUP MNIEJSZOŚCIOWYCH W ŻYCIU PUBLICZNYM, 4) PROMOCJA AUTOEKSPRESJI JAKO PRAWA PRZYNALEŻNEGO KAŻDEJ JEDNOSTCE, 5) PRZECIWDZIAŁANIE DYSKRYMINACJI  ZE WZGLĘDU NA PŁEĆ, NIEPEŁNOSPRAWNOŚĆ, ORIENTACJĘ SEKSUALNĄ, POCHODZENIE ORAZ WIEK, 6) PRZECIWDZIAŁANIE PRZEMOCY WOBEC GRUP MNIEJSZOŚCIOWYCH, 7) PROMOWANIE MIEJSC PRZYJAZNYCH GRUPOM MNIEJSZOŚCIOWYM W PRZESTRZENI MIEJSKIEJ, 8)NAWIĄZANIE I TWORZENIE SIATKI KONTAKTÓW MIĘDZY TWÓRCAMI ZAJMUJĄCYMI SIĘ PROBLEMAMI MARGINALIZOWANYCH MNIEJSZOŚCI, 9) WSKAZYWANIE ZWIĄZKÓW MIĘDZY DYSKRYMINACJĄ GRUP MNIEJSZOŚCIOWYCH A WYKORZYSTANIEM EKONOMICZNYM ORAZ PRZEMOCĄ WOJENNĄ, 10) NAWIĄZYWANIE KONTAKTÓW Z PISARZAMI I PISARKAMI W OBRĘBIE POLSKI, JAK RÓWNIEŻ Z AUTORAMI I AUTORKAMI Z INNYCH KRAJÓW W CELU WSPÓLNEGO PRZECIWDZIAŁANIA KONFLIKTOM ZBROJNYM I WYKORZYSTYWANIU EKONOMICZNEMU, 11) DZIAŁALNOŚC ZACHĘCAJĄCA DO INDYWIDUALNEJ, PUBLICZNEJ EKSPRESJI W ŚRODOWISKACH I KRAJACH DOTKNIĘTYCH POLITYCZNĄ BĄDŹ EKONOMICZNĄ TRAUMĄ, 12) KOORDYNACJA I WYMIANA DOŚWIADCZEŃ MIĘDZY TWÓRCAMI W CELU ZŁAGODZENIA SKUTKÓW PRZEMOCY WOJENNEJ.","data_rejestracji":"2010-03-05"},"rola":{"id":"268561","deleted":"0","label":"Członek organu nadzoru"},"forma":{"typ_id":"2"}},{"organizacja":{"id":"501360","nazwa":"FUNDACJA \"INSTYTUT MYŚLI DEMOKRATYCZNEJ\"","forma_prawna_str":"FUNDACJA","kapital_zakladowy":"0.00","cel_dzialania":"A.WSPIERANIE I UCZESTNICZENIE W DZIAŁANIACH NA RZECZ ROZWOJU DEMOKRACJI, OCHRONY DÓBR WSPÓLNYCH, PRAW CZŁOWIEKA, SPOŁECZEŃSTWA OBYWATELSKIEGO, WOLNOŚCI JEDNOSTEK I SAMOSTANOWIENIA WSPÓLNOT A TAKŻE WSPÓŁPRACY I SOLIDARNOŚCI MIĘDZYNARODOWEJ ORAZ POKOJU; B.AKTYWIZACJA OBYWATELI W SPRAWACH PUBLICZNYCH; C.PROWADZENIE DZIAŁALNOŚCI NAUKOWEJ, NAUKOWO-TECHNICZNEJ, OŚWIATOWEJ, KULTURALNEJ I EKOLOGICZNEJ; D.PROMOCJA PRAW CZŁOWIEKA ORAZ PRZECIWDZIAŁANIE DYSKRYMINACJI, W TYM PROMOCJA RÓWNEGO TRAKTOWANIA KOBIET I MĘŻCZYZN; E.POMOC SPOŁECZNA, W TYM POMOC RODZINOM I OSOBOM W TRUDNEJ SYTUACJI ŻYCIOWEJ ORAZ F.DZIAŁALNOŚĆ CHARYTATYWNA; G.OCHRONA I PROMOCJA ZDROWIA, W TYM ZAPOBIEGANIE UZALEŻNIENIOM ORAZ HIV\/AIDS; H.DZIAŁANIA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH; I. UPOWSZECHNIANIE KULTURY FIZYCZNEJ I SPORTU; J.PRZECIWDZIAŁANIE PATOLOGIOM SPOŁECZNYM; K. DZIAŁANIA NA RZECZ INTEGRACJI EUROPEJSKIEJ; I.DZIAŁANIE NA RZECZ ROZWOJU SPOŁECZNOŚCI LOKALNYCH; M. POPRAWA DOSTĘPU DO ZATRUDNIENIA; N.DZIAŁALNOŚĆ WSPOMAGAJĄCA ROZWÓJ GOSPODARCZY, W TYM ROZWÓJ PRZEDSIĘBIORCZOŚCI; O.DZIAŁANIE NA RZECZ OCHRONY ŚRODOWISKA NA SZCZEBLU MIĘDZYNARODOWYM, KRAJOWYM, REGIONALNYM I LOKALNYM; P.UPOWSZECHNIANIE I OCHRONA PRAW KONSUMENTÓW; R.PROMOCJA I ORGANIZACJA WOLONTARIATU; S.RÓWNOŚĆ SZANS, ZAPOBIEGANIE ZMIANOM KLIMATYCZNYM, SPRAWIEDLIWOŚĆ EKOLOGICZNA.","data_rejestracji":"2014-03-11"},"rola":{"id":"442337","deleted":"0","label":"Członek organu nadzoru"},"forma":{"typ_id":"2"}}]},"wydatki":{"liczba_pol":20,"liczba_rocznikow":2,"punkty":[{"tytul":"Wydatki na wynagrodzenia pracowników biura poselskiego zatrudnionych na podstawie umowy o pracę wraz z pochodnymi","numer":"1"},{"tytul":"Koszty badań lekarskich i szkoleń pracowników zatrudnionych w biurze poselskim na podstawie umowy o pracę","numer":"2"},{"tytul":"Wydatki na wynagrodzenia wypłacane na podstawie zawartych przez posła umów zleceń i o dzieło wraz z pochodnymi","numer":"3"},{"tytul":"Koszty ekspertyz, opinii, tłumaczeń","numer":"4"},{"tytul":"Koszty usług telekomunikacyjnych związanych z wykonaniem mandatu poselskiego (nie obejmują kosztów usług telekomunikacyjnych w \"Domu Poselskim\" oraz w kwaterach prywatnych w Warszawie, potrącanych przez Kancelarię Sejmu z ryczałtu na biuro poselskie)","numer":"5"},{"tytul":"Koszty usług telekomunikacyjnych w \"Domu Poselskim\" oraz w kwaterach prywatnych w Warszawie, potrącanych przez Kancelarię Sejmu z ryczałtu na biuro poselskie","numer":"6"},{"tytul":"Koszty korespondencji i ogłoszeń","numer":"7"},{"tytul":"Koszty wynajmowania sal na spotkania z wyborcami","numer":"8"},{"tytul":"Koszty przejazdów posła w związku z wykonaniem mandatu poselskiego samochodem własnym lub innym","numer":"9"},{"tytul":"Koszty przejazdów posła w związku z wykonywaniem mandatu poselskiego taksówkami","numer":"10"},{"tytul":"Koszty najmu lokalu biura poselskiego, w tym: czynsz, opłaty za energię elektryczną i cieplną, gaz, wodę, wywóz śmieci, podatki i opłaty lokalne","numer":"11"},{"tytul":"Koszty konserwacji i naprawy sprzętu technicznego biura poselskiego oraz koszty jego eksploatacji","numer":"12"},{"tytul":"Koszty drobnych napraw i remontów lokalu biura poselskiego","numer":"13"},{"tytul":"Zakup materiałów biurowych, prasy, wydawnictw, środków bhp itp.","numer":"14"},{"tytul":"Zakup środków trwalych o charakterze wyposażenia*","numer":"15"},{"tytul":"Koszty podróży służbowych pracowników biura poselskiego, zatrudnionych na podstawie umowy o pracę","numer":"16"},{"tytul":"Odpis na fundusz świadczeń socjalnych","numer":"17"},{"tytul":"Świadczenia urlopowe wypłacane pracownikom biura poselskiego, zatrudnionych na podstawie umowy o pracę","numer":"18"},{"tytul":"Koszty obsługi rachunkowo-księgowej i bankowej biura poselskiego","numer":"19"},{"tytul":"Inne wydatki związane z prowadzeniem biura poselskiego (ogółem)","numer":"20"}],"roczniki":[{"pola":["68015.42","0.00","0.00","0.00","12146.36","0.00","38.60","1486.00","22520.29","156.39","34480.28","0.00","0.00","4103.48","0.00","2201.22","0.00","0.00","552.69","1396.41"],"dokument_id":"452337","rok":"2013"},{"pola":["69992.76","0.00","0.00","0.00","15044.55","0.00","157.42","57.60","1105.10","10635.26","36486.89","150.00","114.94","4699.94","0.00","33333.32","0.00","0.00","439.68","2070.15"],"dokument_id":"365426","rok":"2012"}]}},"Aggs":{"_page":{"doc_count":0,"page":{"hits":{"total":0,"max_score":null,"hits":[]}}}}}